export default [
    {
        id:1,
        name: "OTUS",
        inn: "12345678910",
        address: "Москва, ул Ленина 9",
        kpp: "12312ZA32"
    },
    {
        id:2,
        name: "OTUS 1",
        inn: "00045678919",
        address: "Санкт-Петербург, Невский пр 10",
        kpp:  "02312GA32"
    }
    ,
    {
        id:3,
        name: "OTUS 31",
        inn: "72345978912",
        address: "Петрозаводск, ул Набережная Варкауса",
        kpp: "425124332"
    }
    ,
    {
        id:4,
        name: "OTUS 41",
        inn: "52443678921",
        address: "Великий Новгород, ул Ленина",
        kpp: "14352VA32"
    }
]